// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "致铁铁",
        "那天晚上第一次和你打游戏",
        "我觉着我们以后不会有任何交集",
        "可偏偏缘分就是这么奇妙",
        "让我们两条平行线相交",
        "我永远都是那个愿意用",
        "一个小时，一天，一年"，
        "一辈子去保护你的王美丽"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-04-22T20:00:00",
    // 双方的名字
    names: ["lq", "wp"]
}
